/* 
   Localizable.strings
   Toucan

   Created by William VALENTIN on 07/10/09.
   Copyright 2009 ExoApps. All rights reserved.
 */

"ICON_POPUP_BUTTON_TITLE" = "Icone";
"MIDDLE_POPUP_BUTTON_TITLE" = "Moyenne";
"HUGE_POPUP_BUTTON_TITLE" = "Grande";
"COLOR_POPUP_BUTTON_TITLE" = "Couleur";
"BLACK_AND_WHITE_POPUP_BUTTON_TITLE" = "N&B";
"NEWS_POPUP_BUTTON_TITLE" = "Actualité";
"FACE_POPUP_BUTTON_TITLE" = "Visages";
"PHOTO_CONTENT_POPUP_BUTTON_TITLE" = "Contenu photo";
"CLIPART_POPUP_BUTTON_TITLE" = "Images clipart";
"HAND_DRAW_POPUP_BUTTON_TITLE" = "Dessins au trait";
"DESTINATION_FOLDER_DIALOG_TITLE" = "Dossier de destination";
"GROWL_PATH_CHANGED_DESCRIPTION_NOTIFICATION" = "Dossier de destination modifié avec succès => %@";
"GROWL_DOWNLOAD_ERROR_DESCRIPTION_NOTIFICATION" = "Un problème est survenue lors du téléchargement de l'image !";
"GROWL_DOWNLOAD_SUCCESSFULL_DESCRIPTION_NOTIFICATION" = "Sauvegarde effectuée avec succès => %@";
"GROWL_CONNEXION_FAILED_DESCRIPTION_NOTIFICATION" = "Connexion avec le serveur distant impossible !";
"SAFE_RADIO_BUTTON_TITLE" = "Activé";
"SIZE_TOOLBAR_ITEM_LABEL" = "Taille";
"SIZE_TOOLBAR_ITEM_PALETTE_LABEL" = "Taille";
"TINT_TOOLBAR_ITEM_LABEL" = "Teinte";
"TINT_TOOLBAR_ITEM_PALETTE_LABEL" = "Teinte";
"GENERAL_PREF_TOOLBAR_ITEM_LABEL" = "Général";
"GENERAL_PREF_TOOLBAR_ITEM_PALETTE_LABEL" = "Général";
"ADVANCED_PREF_TOOLBAR_ITEM_LABEL" = "Avancé";
"ADVANCED_PREF_TOOLBAR_ITEM_PALETTE_LABEL" = "Avancé";
"SEARCH_FIELD_TOOLBAR_ITEM_LABEL" = "Recherche";
"SEARCH_FIELD_TOOLBAR_ITEM_PALETTE_LABEL" = "Recherche";
"SEARCH_BUTTON_TOOLBAR_ITEM_LABEL" = "Envoyer";
"SEARCH_BUTTON_TOOLBAR_ITEM_PALETTE_LABEL" = "Envoyer";
"SAFE_RADIO_BUTTON_TOOLBAR_LABEL" = "Contenu Sensible";
"SAFE_RADIO_BUTTON_TOOLBAR_PALETTE_LABEL" = "Contenu Sensible";
"POSITION_TEXT_FIELD_RESULTS" = "Résultats : %d - %d";
"COPYRIGHTS_TEXT_FIELD_LABEL" = "©2009 ExoApps, Tous droits réservés";
"COMPLETED_DOWNLOAD_PERCENTS" = "%i%% de \"%@\" effectués";
"IMG_INFOS_NAME" = "Nom : %@";
"IMG_INFOS_SIZE" = "Taille : %@ ppp";
"IMG_INFOS_TYPE" = "Type : %@";
"IMG_INFOS_SOURCE" = "Source : %@";
